
/* Class = "NSWindow"; title = "Add Language"; ObjectID = "1"; */
"1.title" = "Aggiungi lingua";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "Aggiungi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Annulla";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Language list"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Elenco lingue";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "26"; */
"26.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Select a preferred language to add:"; ObjectID = "104"; */
"104.title" = "Seleziona una lingua preferita da aggiungere:";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "137"; */
"137.title" = "Lingua";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "139"; */
"139.title" = "Lingua";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "306"; */
"306.title" = "—";

/* Class = "NSTextFieldCell"; title = "While some applications and web pages can use the selected language, it is not fully supported by macOS."; ObjectID = "370"; */
"370.title" = "La lingua selezionata non è del tutto supportata da macOS. Tuttavia alcune applicazioni e pagine web possono utilizzarla.";
